const faqdata = [
  {
    title: '선호 장르는 어디서 바꿀 수 있나요?',
    content:
      '마이페이지 - 프로필 에서 하단에 선호장르를 변경 후 저장하시면 변경 됩니다.',
  },
  {
    title: '제가 쓴 리뷰는 어디서 볼수 있나요?',
    content:
      '마이페이지 - 리뷰&댓글 에서 자신이 쓴 리뷰 혹은 댓글 내용을 확인 하실 수 있습니다.',
  },
  {
    title: '프로필 아이콘은 어디서 바꾸나요?',
    content:
      '마이페이지 - 프로필 에서 아이콘 버튼을 클릭 후 원하는 아이콘 혹은 이미지 를 첨부하여 변경 하실수 있습니다.',
  },
  {
    title: '1:1 질문은 어디서 하나요?',
    content:
      '마이페이지 - FAQ 우측 상단에 문의하기 버튼을 누르면 가능합니다.',
  },
  {
    title: '좋아요를 취소 하고 싶습니다.',
    content:
      '해당 영화페이지의 좋아요를 한번 더 누르거나, 마이페이지 좋아요 에서 수정 가능합니다.',
  },
  {
    title: '리뷰를 수정 하고 싶어요.',
    content:
      '마이페이지 리뷰&댓글에서 리뷰를 입력한 페이지로 이동 후 수정이 가능합니다.',
  },
  {
    title: '내가 작성한 댓글을 보고 싶어요.',
    content:
      '마이페이지 리뷰&댓글에서 자신이 작성한 댓글을 확인 할 수 있습니다.',
  },
  {
    title: ' 원하는 영화를 공유 하고 싶어요.',
    content:
      '해당 원하는 영화 페이지 공유 버튼을 누르면 자동 url이 복사 됩니다.',
  },
  {
    title: '장르별로 모아 볼수 없나요?',
    content:
      '메인 페이지에서 장르 버튼을 클릭시 해당 장르만 모아서 보여줍니다.',
  },
  {
    title: '검색은 어디서 하나요?',
    content:
      '메인 페이지에서 우측 상단에 검색바를 활용해서 검색이 가능합니다.',
  },
  {
    title: '추가 문의사항은 어디로 문의 하나요?',
    content:
      '기타 문의사항은 마이페이지 - 고객센턴 - 문의하기 버튼을 이용하여 작성해주시면 빠른시일내에 답변을 도와드리겠습니다.',
  },
];

export default faqdata;
